CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Telif Hakkı 2014 Google Inc. Tüm hakları saklıdır.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Kişilerinizde kayıtlı bilgiler, Chrome'da formları daha hızlı bir şekilde doldurmanıza yardımcı olabilir.";
NSHumanReadableCopyright = "Telif Hakkı 2014 Google Inc. Tüm hakları saklıdır.";
